{
  "notes": [
    {
      "body": {
        "title": "Clean the deco",
        "details": "Evilprophet me uncertain and the nevermore. Caught door sitting but or is. Cried faster vainly she murmured more. I balm see ever that metell nevermore chamber thee. Aidenn door thee implore said wished though, said flutter and whether of once muttered soul, gently murmured thee still lining our the wandering my demons, eyes fiend lamplight lenore curtain tapping never remember lore something, black hath then he his came shrieked before the. Lamplight still with grim into but. Let door nearly what now. Theeby that there is but fast whom flown wore is, said said as evermore tinkled with it from.",
        "category": "reminder"
      },
      "id": 1
    },
    {
      "body": {
        "title": "Write some code.",
        "details": "Shutter demons plutonian startled dream remember not plutonian or the outpour, this flown the no but devil gileadtell then living. Flown i of sitting living then saintly. Sad above if myself she still, i the liftednevermore of my nevermore, all the and but bird and. Curtain implore ungainly ominous tapping so visiter. The from and me so, visiter oh feather aptly curtain to your songs he when. Something thing the.",
        "category": "work"
      },
      "id": 2
    },
    {
      "body": {
        "title": "Have some rest",
        "details": "As grim shore shall before tapping but, sitting soul bends my sat the above. Farther the tossed followed tossed raven and more, the quoth the nights sculptured, and thinking into spoken at upon seeming his lenore into. To angels though i my thy you. I i this of spoken flitting.",
        "category": "todo"
      },
      "id": 3
    },
    {
      "body": {
        "title": "Read a book",
        "details": "Is a nights theeby laden my i volume the, and and lie demons and ghastly raven. Of grew beguiling or suddenly some blessed the, though whose theeby something have no.",
        "category": "book"
      },
      "id": 4
    },
    {
      "body": {
        "title": "Material UI",
        "details": "Learn to details the concepts about material UI.",
        "category": "work"
      },
      "id": 5
    },
    {
      "body": {
        "title": "Serminar",
        "details": "There will be serminar by 2 pm.",
        "category": "reminder"
      },
      "id": 6
    }
  ]
}